Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# forward_security_messages_skipped_1
source: One message has been lost since the last message.
bg: Едно съобщение беше изгубено от последното съобщение.
cs: Od poslední zprávy se jedna zpráva ztratila.
de: Eine Nachricht ist seit der letzten Nachricht verlorengegangen.
es: Se ha perdido un mensaje desde el último mensaje.
fr: Un message a été perdu depuis le dernier message.
gsw_ch: E Nachricht isch sit de letschte Nachricht verlore gange.
it: Dall'ultimo messaggio è andato perso un messaggio.
ja: 前回のメッセージ以降、1件のメッセージが失われました。
ko: 지난 메시지 이후 하나의 메시지가 손실되었습니다.
nl: Er is één bericht verloren gegaan sinds het laatste bericht.
pl: Od ostatniej wiadomości utracono jedną wiadomość.
pt_br: Uma mensagem foi perdida desde a última mensagem.
ru: После получения последнего сообщения одно сообщение было утеряно.
sk: Od poslednej správy sa stratila jedna správa.
tr: Son mesajdan bu yana bir mesaj kayboldu.
uk: Одне повідомлення втрачено після останнього повідомлення.
zh_hans: 自上一条信息以来，有一条信息已经丢失。
zh_hant: 自上一則訊息以來，有一則訊息已經丟失。

# forward_security_messages_skipped_x
source: %d messages have been lost since the last message.
bg: %d съобщения са изгубени от последното съобщение.
cs: Od poslední zprávy se ztratily zprávy v počtu %d.
de: %d Nachrichten sind seit der letzten Nachricht verlorengegangen.
es: Se han perdido %d mensajes desde el último mensaje.
fr: %d messages ont été perdus depuis le dernier message.
gsw_ch: %d Nachrichte sind sit de letschte Nachricht verlore gange.
it: Dall'ultimo messaggio sono andati persi %d messaggi.
ja: 前回のメッセージ以降、%d件のメッセージが失われました。
ko: 지난 메시지 이후 %d개의 메시지가 손실되었습니다.
nl: Er zijn %d berichten verloren gegaan sinds het laatste bericht.
pl: Od ostatniej wiadomości utracono wiadomości %d razy.
pt_br: %d mensagens foram perdidas desde a última mensagem.
ru: После получения последнего сообщения несколько сообщений (%d) были утеряны.
sk: Od poslednej správy sa stratilo %d správ.
tr: Son mesajdan bu yana %d mesaj kayboldu.
uk: Кілька повідомлень (%d) втрачено після останнього повідомлення.
zh_hans: 自上一条信息以来，有%d条信息已经丢失。
zh_hant: 自上一則訊息以來，有%d則訊息已經丟失。

# forward_security_none
source: None
bg: Няма
cs: Žádná
de: keine
es: Ninguno
fr: Aucun
gsw_ch: kei
it: Nessuno
ja: なし
ko: 없음
nl: Geen
pl: Brak
pt_br: Nenhum
ru: Нет
sk: Žiadny
tr: Hiçbiri
uk: Немає
zh_hans: 无保密
zh_hant: 無

# forward_security_outgoing_group_full
source: Full
bg: Пълно
cs: Kompletně
de: alle
es: Completo
fr: Complet
gsw_ch: all
it: tutti
ja: 全部
ko: 전체
nl: Volledig
pl: W całości
pt_br: Completa
ru: Полностью
sk: Úplné
tr: Tam
uk: Повністю
zh_hans: 完整保密
zh_hant: 完整保密

# forward_security_outgoing_group_partial
source: Partial
bg: Частично
cs: Částečně
de: teilweise
es: Parcial
fr: Partiel
gsw_ch: teilwiis
it: in parte
ja: 一部
ko: 일부
nl: Gedeeltelijk
pl: Częściowo
pt_br: Parcial
ru: Частично
sk: Čiastočné
tr: Kısmi
uk: Частково
zh_hans: 部分保密
zh_hant: 部分保密

# forward_security_session_established
source: Messages with this chat partner are now protected by Perfect Forward Secrecy.
bg: Съобщенията с Вашия чат събеседник са защитени от Perfect Forward Secrecy.
cs: Zprávy s touto protistranou jsou nyní chráněny protokolem Perfect Forward Secrecy.
de: Nachrichten mit diesem Kontakt sind nun durch Perfect Forward Secrecy geschützt.
es: A partir de ahora, los mensajes con este socio de chat están protegidos con Perfect Forward Secrecy.
fr: Les messages avec ce partenaire de discussion sont maintenant protégés par la Confidentialité de transmission parfaite.
gsw_ch: Nachrichte mit dem Kontakt sind jetzt dur Perfect Forward Secrecy gschützt.
it: I messaggi con questo contatto sono d'ora in poi protetti da Perfect Forward Secrecy.
ja: このトークのメッセージは、Perfect Forward Secrecyによって保護されるようになりました。
ko: 이 채팅 파트너와의 메시지는 이제 완벽한 전방향 비밀번호 보호로 보호됩니다.
nl: De berichten met deze chatpartner zijn nu beschermd met Perfect forward secrecy.
pl: Wiadomości z tym partnerem czatu są obecnie chronione przez idealne utajnienie z wyprzedzeniem (PFS).
pt_br: Mensagens com este(a) parceiro(a) de conversa estão protegidas pelo Perfect Forward Secrecy.
ru: Сообщения с этим партнером в чате теперь защищены протоколом Perfect Forward Secrecy.
sk: Správy s týmto partnerom konverzácie sú teraz chránené technológiou Perfect Forward Secrecy.
tr: Bu sohbet eşiyle yapılan mesajlaşmalar artık Mükemmel İletme Gizliliğiyle korunmaktadır.
uk: Повідомлення в цьому діалозі відтепер захищені функцією «Цілковита пряма секретність».
zh_hans: 与对方之间聊天的消息现正受 “完全正向保密” 的保护。
zh_hant: 與對方之間傳送的訊息現正受「完全正向保密」的保護。

# forward_security_session_established_rx
source: Messages received in this chat are now protected by Perfect Forward Secrecy. Enable Perfect Forward Secrecy in contact details to protect sent messages as well.
bg: Съобщенията, които се получават в този чат са защитени с Perfect Forward Secrecy. Активирайте Perfect Forward Secrecy в детайлите на контакта, за да защитите също така и съобщенията.
cs: Zprávy přijaté v této konverzaci jsou nyní chráněny protokolem Perfect Forward Secrecy. Povolením funkce PFS v kontaktních údajích ochráníte i odeslané zprávy.
de: Nachrichten, die in diesem Chat empfangen werden, sind nun durch Perfect Forward Secrecy geschützt. Aktivieren Sie Perfect Forward Secrecy in den Kontaktdetails, um auch gesendete Nachrichten zu schützen.
es: A partir de ahora, los mensajes recibidos en este chat están protegidos con Perfect Forward Secrecy. Active Perfect Forward Secrecy en la información del contacto para proteger también los mensajes enviados.
fr: Les messages reçus dans cette conversation sont maintenant protégés par la Confidentialité de transmission parfaite. Activez la Confidentialité de transmission parfaite dans les coordonnées afin de protéger aussi les messages envoyés.
gsw_ch: Nachrichte, wo i dem Chat empfange werded, sind jetzt dur Perfect Forward Secrecy gschützt. Aktiviered Sie Perfect Forward Secrecy ide Kontaktdetails, zum au gschickti Nachrichte z’schütze.
it: I messaggi ricevuti in questa chat sono d'ora in poi protetti da Perfect Forward Secrecy. Attiva Perfect Forward Secrecy nei dettagli contatto per proteggere anche i messaggi inviati.
ja: このトークで受信したメッセージは、Perfect Forward Secrecyによって保護されるようになりました。連絡先の詳細でPerfect Forward Secrecyを有効にすると、送信したメッセージも保護されます。
ko: 이 채팅에서 받은 메시지는 이제 완벽한 전달 비밀 보안으로 보호됩니다. 발송된 메시지도 보호하려면 연락처 세부 정보에서 완벽한 전달 비밀 보안을 활성화하세요.
nl: De ontvangen berichten in deze chat zijn nu beschermd met Perfect forward secrecy. Zorg dat u Perfect forward secrecy in de contactgegevens inschakelt om verzonden berichten ook te beschermen.
pl: Wiadomości otrzymywane w tym czacie są obecnie chronione przez idealne utajnienie z wyprzedzeniem (PFS). Włącz tę opcję w szczegółach kontaktów, aby chronić również wysyłane wiadomości.
pt_br: Mensagens recebidas nesta conversa estão protegidas pelo Perfect Forward Secrecy. Ative o Perfect Forward Secrecy nos detalhes de contato para proteger mensagens enviadas também.
ru: Сообщения, получаемые в этом чате, теперь защищаются протоколом Perfect Forward Secrecy. Активируйте Perfect Forward Secrecy на окне сведений о контакте, чтобы защитить также отправляемые сообщения.
sk: Správy prijaté v tomto rozhovore sú teraz chránené systémom Perfect Forward Secrecy. Povoľte Perfect Forward Secrecy v kontaktných údajoch, aby ste ochránili aj odoslané správy.
tr: Bu sohbette alınan mesajlar artık Mükemmel İletme Gizliliği ile korunmaktadır. Gönderilen mesajları da korumak için kişi ayrıntılarında Mükemmel İletme Gizliliğini etkinleştirin.
uk: Повідомлення в цьому діалозі захищено функцією «Цілковита пряма секретність» (PFS). Активуйте PFS у даних контакта, щоб захистити й надіслані повідомлення.
zh_hans: 在此会话中收到的消息现正受完全正向保密的保护，您可以在联系人详细信息中启用完全正向保密来保护以后发送的消息。
zh_hant: 在此對話中收到的訊息現正受完全正向保密的保護，您可以在聯絡人詳細資訊中啟用完全正向保密來保護以後傳送的訊息。

# forward_security_session_reset
source: The Perfect Forward Secrecy session was reset. This can happen when the chat partner changes devices or reinstalls the app.
bg: Perfect Forward Secrecy сесията е рестартирана. Това може да се случи, когато Вашият събеседник е сменил устройствата или е преинсталирал приложението.
cs: Relace Perfect Forward Secrecy byla resetována. K tomu může dojít, pokud konverzační partner změní své zařízení nebo přeinstaluje aplikaci.
de: Die Perfect-Forward-Secrecy-Sitzung mit diesem Kontakt wurde zurückgesetzt. Dies kann passieren, wenn der Kontakt ein neues Gerät hat oder die App neu installiert hat.
es: Se ha reiniciado la sesión de Perfect Forward Secrecy. Esto puede ocurrir cuando el compañero de chat cambia de dispositivo o reinstala la aplicación.
fr: La session de Confidentialité de transmission parfaite a été réinitialisée. Cela peut se produire lorsque le partenaire de discussion change d'appareil ou réinstalle l'application.
gsw_ch: D’Perfect-Forward-Secrecy-Sitzig mit dem Kontakt isch zrugggsetzt worde. Das cha passiere, wenn de Kontakt es neus Grät hät oder d’App neu installiert hät.
it: La sessione Perfect Forward Secrecy è stata ripristinata. Ciò può accadere quando il partner della chat cambia dispositivo oppure reinstalla l'app.
ja: Perfect Forward Secrecyセッションがリセットされました。これは、チャット相手が端末を変更したり、アプリを再インストールした場合に発生する可能性があります。
ko: Perfect Forward Secrecy 세션이 리셋되었습니다. 이것은 채팅 상대방이 장치를 변경하거나 앱을 다시 설치할 때 발생할 수 있습니다.
nl: De Perfect Forward Secrecy-sessie is gereset. Dit kan gebeuren wanneer de contactpersoon van apparaat wisselt of de app opnieuw installeert.
pl: Zresetowano sesję PFS. Może się tak zdarzyć, jeśli rozmówca zmieni urządzenia lub przeinstaluje aplikację.
pt_br: A sessão Sigilo de Encaminhamento Perfeito foi redefinida. Isso pode acontecer quando o parceiro de bate-papo muda de dispositivo ou reinstala o aplicativo.
ru: Сеанс Perfect Forward Secrecy был сброшен. Это могло произойти, если собеседник сменил устройство или переустановил приложение.
sk: Relácia Perfect Forward Secrecy bola resetovaná. Môže sa to stať, keď partner rozhovoru zmení zariadenie alebo preinštaluje aplikáciu.
tr: Mükemmel İletme Gizliliği oturumu sıfırlandı. Bu, sohbet ortağı cihazları değiştirdiğinde veya uygulamayı yeniden yüklediğinde meydana gelebilir.
uk: Сеанс функції «Цілковита пряма секретність» скинуто. Це може відбутися, якщо партнер по чату змінив пристрій або перевстановив застосунок.
zh_hans: 这个之前已启用 “完全正向保密” 的会话，现被重置保密状态。如果对方更换了设备或重新安装此应用程序，就会重置保密状态。
zh_hant: 這個之前已啟用「完全正向保密」的工作階段，現被重設保密狀態。如果聯絡人更換了裝置或重新安裝此應用程式，就會重設保密狀態。

# forward_security_status_disabled_outgoing
source: Perfect Forward Secrecy is disabled for this chat.
bg: Perfect Forward Secrecy е деактивирано за този чат.
cs: V této konverzaci je protokol Perfect Forward Secrecy zakázán.
de: Perfect Forward Secrecy ist für diesen Chat deaktiviert.
es: Perfect Forward Secrecy está desactivado en este chat.
fr: L’option de Confidentialité de transmission parfaite est désactivée pour cette discussion.
gsw_ch: Perfect Forward Secrecy isch für de Chat deaktiviert.
it: Perfect Forward Secrecy è stato disabilitato per questa chat.
ja: このチャットに対してPerfect Forward Secrecyが無効になっています。
ko: 이 채팅에서 완벽한 전달 비밀 보안이 비활성화되었습니다.
nl: Perfect Forward Secrecy is uitgeschakeld voor deze chat.
pl: Wyłączono PFS dla tego czatu.
pt_br: O Sigilo de Encaminhamento Perfeito está desativado neste bate-papo.
ru: Для этого чата протокол Perfect Forward Secrecy отключен.
sk: Perfect Forward Secrecy je pre túto konverzáciu vypnutý.
tr: Mükemmel İletme Gizliliği bu sohbet için devre dışı bırakıldı.
uk: Для цього чату вимкнено функцію «Цілковита пряма секретність».
zh_hans: 此会话已禁用 “完全正向保密” 。
zh_hant: 此對話已停用「完全正向保密」。

# forward_security_status_enabled_outgoing
source: Perfect Forward Secrecy enabled for outgoing messages.
bg: Perfect Forward Secrecy е активиран за изходящите съобщения.
cs: Pro odchozí zprávy je povolena funkce Perfect Forward Secrecy.
de: Perfect Forward Secrecy für ausgehende Nachrichten aktiviert.
es: Perfect Forward Secrecy activado en mensajes salientes.
fr: L’option de Confidentialité de transmission parfaite est activée pour les messages sortants.
gsw_ch: Perfect Forward Secrecy isch für usgehendi Nachrichte aktiviert.
it: Il Perfect Forward Secrecy è stato abilitato per i messaggi in uscita.
ja: 送信メッセージに対してPerfect Forward Secrecyが有効になっています。
ko: 완벽한 전달 비밀 보안이 발신 메시지에 대해 활성화되었습니다.
nl: Perfect forward secrecy is ingeschakeld voor uitgaande berichten.
pl: Włączono PFS dla wiadomości wychodzących.
pt_br: Perfect Forward Secrecy ativado para mensagens enviadas.
ru: Для исходящих сообщений активирован протокол Perfect Forward Secrecy.
sk: Perfect Forward Secrecy je pre odchádzajúce správy je povolené.
tr: Giden mesajlar için Mükemmel İletme Gizliliği etkinleştirildi.
uk: Для вихідних повідомлень увімкнено функцію «Цілковита пряма секретність».
zh_hans: 已为发出消息开启完全正向保密。
zh_hant: 寄出的訊息已啟用「完全正向保密」

source: from
bg: от
cs: od
de: von
es: de
fr: de
gsw_ch: vo
it: da
ja: から
ko: 에서
nl: van
pl: z
pt_br: de
ru: от
sk: od
tr: kimden
uk: від
zh_hans: 来自
zh_hant: 來自

# gallery_moments
source: Moments
bg: Моменти
cs: Okamžiky
de: Momente
es: Momentos
gsw_ch: Momänt
it: Momenti
ja: モーメント
ko: 순간
nl: Momenten
pl: Momenty
pt_br: Momentos
ru: Моменты
sk: Momenty
tr: Anlar
uk: Моменти
zh_hans: 精彩瞬间
zh_hant: 精彩時刻

# group_add_members_button
source: Add Members
bg: Добавете членове
cs: Přidat členy
de: Mitglieder hinzufügen
es: Añadir miembros
fr: Ajouter des membres
gsw_ch: Mitglieder dezue tue
it: Aggiungi membri
ja: 参加者を追加
ko: 멤버 추가
nl: Leden toevoegen
pl: Dodaj członków
pt_br: Adicionar membros
ru: Добавить участников
sk: Pridať členov
tr: Üye ekle
uk: Додати учасників
zh_hans: 添加成员
zh_hant: 新增成員

# group_admin_delete_confirm
source: Are you sure you want to dissolve this group?
bg: Сигурни ли сте, че искате да разпуснете групата?
cs: Opravdu chcete rozpustit tuto skupinu?
de: Sind Sie sicher, dass Sie diese Gruppe auflösen möchten?
es: ¿Seguro que quieres disolver este grupo?
fr: Souhaitez-vous vraiment dissoudre ce groupe ?
gsw_ch: Sind Sie sicher, dass Sie die Gruppe wänd uflöse?
it: Sei sicuro/a di voler chiudere questo gruppo?
ja: 本当にこのグループを解散しますか？
ko: 이 그룹을 해체하시겠습니까?
nl: Weet je zeker dat je deze groep wil ontbinden?
pl: Czy na pewno chcesz rozwiązać tę grupę?
pt_br: Tem certeza de que deseja dissolver este grupo?
ru: Вы уверены, что хотите распустить эту группу?
sk: Naozaj chcete túto skupinu rozpustiť?
tr: Bu grubu dağıtmak istediğinize emin misiniz?
uk: Ви дійсно бажаєте розпустити цю групу?
zh_hans: 您确定要解散此群组吗？
zh_hant: 您確定要解散此群組嗎？

# group_call_accessibility_audio_disabled
source: Microphone disabled
bg: Микрофонът е изключен
cs: Mikrofon zakázán
de: Mikrofon deaktiviert
es: Micrófono desactivado
fr: Microphone désactivé
gsw_ch: Mikrofon deaktiviert
it: Microfono disattivato
ja: マイクが無効です
ko: 마이크 비활성화됨
nl: Microfoon uitgeschakeld
pl: Mikrofon wyłączony
pt_br: Microfone desativado
ru: Микрофон отключен
sk: Mikrofón zakázaný
tr: Mikrofon devre dışı
uk: Мікрофон вимкнено
zh_hans: 麦克风已禁用
zh_hant: 麥克風已停用

# group_call_accessibility_audio_enabled
source: Microphone enabled
bg: Микрофонът е включен
cs: Mikrofon povolen
de: Mikrofon aktiviert
es: Micrófono activado
fr: Microphone activé
gsw_ch: Mikrofon aktiviert
it: Microfono attivo
ja: マイクが有効です
ko: 마이크 활성화됨
nl: Microfoon ingeschakeld
pl: Mikrofon włączony
pt_br: Microfone ativado
ru: Микрофон активирован
sk: Mikrofón povolený
tr: Mikrofon etkin
uk: Мікрофон увімкнено
zh_hans: 麦克风已启用
zh_hant: 麥克風已啟用

# group_call_accessibility_audio_output
source: Change audio output
bg: Променете изхода на звука
cs: Změnit výstup zvuku
de: Audioausgabe wechseln
es: Cambiar salida de audio
fr: Changer la sortie audio
gsw_ch: Audiousgab wächsle
it: Cambia uscita audio
ja: オーディオ出力を変更する
ko: 오디오 출력 변경
nl: Audio-uitgang wijzigen
pl: Zmień wyjście audio
pt_br: Alterar saída de áudio
ru: Изменить вывод аудио
sk: Zmeniť zvukový výstup
tr: Ses çıkışını değiştir
uk: Змінити аудіовихід
zh_hans: 更改音频输出
zh_hant: 變更音訊輸出

# group_call_accessibility_disable_camera
source: Disable camera
bg: Изключете камерата
cs: Zakázat fotoaparát
de: Kamera ausschalten
es: Desactivar cámara
fr: Désactiver la caméra
gsw_ch: Kamera usschalte
it: Disattiva fotocamera
ja: カメラを無効にする
ko: 카메라 비활성화
nl: Camera uitschakelen
pl: Wyłącz kamerę
pt_br: Desativar câmera
ru: Отключить камеру
sk: Zakázať fotoaparát
tr: Kamerayı devre dışı bırak
uk: Вимкнути камеру
zh_hans: 禁用摄像头
zh_hant: 停用攝影機

# group_call_accessibility_disable_microphone
source: Disable microphone
bg: Изключете микрофона
cs: Zakázat mikrofon
de: Mikrofon ausschalten
es: Desactivar micrófono
fr: Désactiver le microphone
gsw_ch: Mikrofon usschalte
it: Disattiva microfono
ja: マイクを無効にする
ko: 마이크 비활성화
nl: Microfoon uitschakelen
pl: Wyłącz mikrofon
pt_br: Desativar microfone
ru: Отключить микрофон
sk: Zakázať mikrofón
tr: Mikrofonu devre dışı bırak
uk: Вимкнути мікрофон
zh_hans: 禁用麦克风
zh_hant: 停用麥克風

# group_call_accessibility_enable_camera
source: Enable camera
bg: Включете камерата
cs: Povolit fotoaparát
de: Kamera einschalten
es: Activar cámara
fr: Activer la caméra
gsw_ch: Kamera iischalte
it: Attiva fotocamera
ja: カメラを有効にする
ko: 카메라 활성화
nl: Camera inschakelen
pl: Włącz kamerę
pt_br: Ativar câmera
ru: Активировать камеру
sk: Povoliť fotoaparát
tr: Kamerayı etkinleştir
uk: Увімкнути камеру
zh_hans: 启用摄像头
zh_hant: 啟用攝影機

# group_call_accessibility_enable_microphone
source: Enable microphone
bg: Включете микрофона
cs: Povolit mikrofon
de: Mikrofon einschalten
es: Activar micrófono
fr: Activer le microphone
gsw_ch: Mikrofon iischalte
it: Attiva microfono
ja: マイクを有効にする
ko: 마이크 활성화
nl: Microfoon inschakelen
pl: Włącz mikrofon
pt_br: Ativar microfone
ru: Активировать микрофон
sk: Povoliť mikrofón
tr: Mikrofonu etkinleştir
uk: Увімкнути мікрофон
zh_hans: 启用麦克风
zh_hant: 啟用麥克風

# group_call_accessibility_hide_view
source: Hide group call view
bg: Скрийте прозореца на груповото обаждане
cs: Skrýt zobrazení skupinových hovorů
de: Gruppeanruf verbergen
es: Ocultar vista de llamada grupal
fr: Masquer la vue d'appel de groupe
gsw_ch: Gruppearuef verberge
it: Nascondi chiamata di gruppo
ja: グループ通話表示を非表示にする
ko: 그룹 통화 뷰 숨기기
nl: Weergave groepsgesprek verbergen
pl: Ukryj widok połączeń grupowych
pt_br: Ocultar exibição da chamada em grupo
ru: Скрыть вид группового звонка
sk: Skryť zobrazenie skupinového hovoru
tr: Grup görüşmesi görünümünü gizle
uk: Приховати груповий виклик
zh_hans: 隐藏群组通话视图
zh_hant: 隱藏群組通話視圖

# group_call_accessibility_video_disabled
source: Camera disabled
bg: Камерата е деактивирана
cs: Fotoaparát zakázán
de: Kamera deaktiviert
es: Cámara desactivada
fr: Caméra désactivée
gsw_ch: Kamera deaktiviert
it: Fotocamera disattivata
ja: カメラが無効です
ko: 카메라 비활성화됨
nl: Camera uitgeschakeld
pl: Kamera wyłączona
pt_br: Câmera desativada
ru: Камера отключена
sk: Fotoaparát zakázaný
tr: Kamera devre dışı
uk: Камеру вимкнено
zh_hans: 摄像头已禁用
zh_hant: 攝影機已停用

# group_call_accessibility_video_enabled
source: Camera enabled
bg: Камерата е активирана
cs: Fotoaparát povolen
de: Kamera aktiviert
es: Cámara activada
fr: Caméra activée
gsw_ch: Kamera aktiviert
it: Fotocamera attiva
ja: カメラが有効です
ko: 카메라 활성화됨
nl: Camera ingeschakeld
pl: Kamera włączona
pt_br: Câmera ativada
ru: Камера активирована
sk: Fotoaparát povolený
tr: Kamera etkin
uk: Камеру увімкнено
zh_hans: 摄像头已启用
zh_hant: 攝影機已啟用

# group_call_alert_full_message
source: The maximum number of group call participants has been reached.
bg: Максималният брой участници в груповото обаждане е достигнат.
cs: Bylo dosaženo maximálního počtu účastníků skupinového hovoru.
de: Die maximale Teilnehmerzahl im Gruppenanruf ist erreicht.
es: Se ha alcanzado el número máximo de participantes en llamadas de grupo.
fr: Le nombe maximum de participants à l'appel de groupe a été atteint.
gsw_ch: Di maximal Teilnehmerzahl im Gruppearuef isch erreicht.
it: È stato raggiunto il numero massimo di partecipanti per la chiamata di gruppo.
ja: グループ通話参加者の上限に達しました
ko: 그룹 통화 참여자 최대 수에 도달했습니다.
nl: Het maximum aantal deelnemers aan het groepsgesprek is bereikt.
pl: Osiągnięto maksymalną liczbę uczestników rozmowy grupowej.
pt_br: O número máximo de participantes na chamada em grupo foi atingido.
ru: Достигнуто максимальное количество участников группового звонка.
sk: Bol dosiahnutý maximálny počet účastníkov skupinového hovoru.
tr: Maksimum grup araması katılımcı sayısına ulaşıldı.
uk: Досягнуто ліміту учасників групового дзвінка.
zh_hans: 群组通话参与人数已达到上限。
zh_hant: 群組通話參與人數已達到上限。

# group_call_alert_full_message_count
source: The maximum number of %d group call participants has been reached.
bg: Максималният брой от %d участници в груповото обаждане е достигнат.
cs: Bylo dosaženo maximálního počtu %d účastníků skupinového hovoru.
de: Die maximale Anzahl von %d Teilnehmern im Gruppenanruf ist erreicht.
es: Se ha alcanzado el número máximo de %d participantes en llamadas grupales.
fr: Le nombe maximum de %d participants à l'appel de groupe a été atteint.
gsw_ch: Di maximal Azahl vo %d Teilnehmer im Gruppearuef isch erreicht.
it: È stato raggiunto il numero massimo di %d partecipanti per la chiamata di gruppo.
ja: %dグループ通話参加者の上限に達しました
ko: %d명의 그룹 통화 참여자 한도에 도달했습니다.
nl: Het maximum aantal van %d deelnemers aan het groepsgesprek is bereikt.
pl: Osiągnięto maksymalną liczbę %d uczestników rozmowy grupowej.
pt_br: O número máximo de %d participantes na chamada em grupo foi atingido.
ru: Достигнуто максимальное количество в %d участников группового звонка.
sk: Bol dosiahnutý maximálny počet %d účastníkov skupinového hovoru.
tr: Maksimum %d grup araması katılımcısı sayısına ulaşıldı.
uk: Досягнуто ліміту групового дзвінка у %d учасників.
zh_hans: 已达到%d位群组通话参与者人数上限。
zh_hant: 已達到 %d 位群組通話參與者人數上限。

# group_call_alert_full_title
source: Participant Limit Reached
bg: Лимитът на участници е достигнат
cs: Dosažení limitu účastníků
de: Maximale Teilnehmerzahl erreicht
es: Límite de participantes alcanzado
fr: Limite de participants atteinte
gsw_ch: Maximal Teilnehmerzahl erreicht
it: È stato raggiunto il numero massimo di partecipanti
ja: 参加者の上限に達しました
ko: 참여자 한도 초과됨
nl: Het deelnemerslimiet is bereikt
pl: Osiągnięto limit uczestników
pt_br: Limite de participantes atingido
ru: Достигнут лимит на число участников
sk: Dosiahnutý limit účastníkov
tr: Katılımcı Sınırına Ulaşıldı
uk: Досягнуто ліміту кількості учасників
zh_hans: 已达到参与者人数上限
zh_hant: 已達到參與者人數上限

# group_call_ended_system_message
source: Group call has ended
bg: Груповото обаждане приключи
cs: Skupinový hovor byl ukončen
de: Gruppenanruf hat geendet
es: La llamada de grupo ha finalizado
fr: L'appel de groupe est terminé
gsw_ch: De Gruppearuef hät gändet
it: Chiamata di gruppo terminata
ja: グループ通話が終了しました
ko: 그룹 통화가 종료되었습니다.
nl: Groepsgesprek is beëindigd
pl: Rozmowa grupowa została zakończona
pt_br: A chamada em grupo terminou
ru: Групповой звонок завершен
sk: Skupinový hovor sa skončil
tr: Grup araması sona erdi
uk: Груповий дзвінок завершено
zh_hans: 群组通话已结束
zh_hant: 群組通話已結束

# group_call_error_already_in_call_message
source: Only one call can be joined at any given moment.
bg: Може да се присъедините само към един разговор.
cs: V jeden okamžik se lze účastnit jen jednoho hovoru.
de: Es kann maximal einem Anruf beigetreten werden.
es: Solo es posible unirse a una llamada en un momento determinado.
fr: Il n'est possible de participer qu'à un seul appel à la fois.
gsw_ch: Es cha maximal eim Aruef biiträtte werde.
it: È possibile partecipare a una sola chiamata alla volta.
ja: 一度に参加できる通話は1つだけです。
ko: 한 번에 하나의 통화만 참여할 수 있습니다.
nl: Er kan slechts één gesprek per keer worden gevoerd.
pl: Jednocześnie można dołączyć tylko do jednego połączenia.
pt_br: Só é possível participar de uma chamada por vez.
ru: Можно присоединиться только к одному звонку.
sk: V danom okamihu môže byť pripojený len jeden hovor.
tr: Herhangi bir anda yalnızca bir çağrıya katılınabilir.
uk: У кожний момент часу можна приєднатися лише до одного виклику.
zh_hans: 在任何时候，您都只能加入一个通话，不可同时加入其他通话。
zh_hant: 在任何時候，您都只能加入一個通話，不可同時加入其他通話。
